/* NSButton (Add to Keychain) : <title:Add to Keychain> (oid:42) */
"Add to Keychain" = "Add to Keychain";

/* NSButton (Cancel) : <title:Cancel> (oid:16) */
"Cancel" = "キャンセル";

/* NSIBHelpConnector : <title:Disconnect> (oid:41) */
"Disconnect" = "Disconnect";

/* NSButton (Login) : <title:Login> (oid:15) */
"Login" = "ログイン";

/* NSTextField (Login failed) : <title:Login failed> (oid:13) */
"Login failed" = "ログイン失敗";

/* NSTextField (Password:) : <title:Password:> (oid:18) */
"Password:" = "パスワード:";

/* NSIBHelpConnector : <title:Try again with new login credentials> (oid:40) */
"Try again with new login credentials" = "Try again with new login credentials";

/* NSTextField (Username:) : <title:Username:> (oid:11) */
"Username:" = "ユーザ吊:";

